uploaded-soap.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://www.oasis-open.org/committees/ebxml-msg/schema/envelope.xsd">
	<SOAP-ENV:Header xsi:schemaLocation="http://www.oasis-open.org/committees/ebxml-msg/schema/msg-header-2_0.xsd http://www.oasis-open.org/committees/ebxml-msg/schema/msg-header-2_0.xsd">
		<eb:MessageHeader xmlns:eb="http://www.oasis-open.org/committees/ebxml-msg/schema/msg-header-2_0.xsd" SOAP-ENV:mustUnderstand="1" eb:version="2.0" xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/">
			<eb:From>
				<eb:PartyId eb:type="urn:osb:oin">00000001003214321000</eb:PartyId>
				<eb:Role>LVO</eb:Role>
			</eb:From>
			<eb:To>
				<eb:PartyId eb:type="urn:osb:oin">00000001002564440000</eb:PartyId>
				<eb:Role>BevoegdGezag</eb:Role>
			</eb:To>
			<eb:CPAId>CPAID_Minvrom_OLO_Berichten_I_1_LVO-BevoegdGezag_1beb23b4-cbd8-11df-809e-005056863202</eb:CPAId>
			<eb:ConversationId>447</eb:ConversationId>
			<eb:Service eb:type="urn:osb:services">LVO:2:0:0:I</eb:Service>
			<eb:Action>omvDi01AanbiedenAanvraag</eb:Action>
			<eb:MessageData>
				<eb:MessageId>20101001-153514-06200@10.140.6.3</eb:MessageId>
				<eb:Timestamp>2010-10-01T15:35:14.062+02:00</eb:Timestamp>
			</eb:MessageData>
			<eb:DuplicateElimination/>
		</eb:MessageHeader>
		<eb:AckRequested xmlns:eb="http://www.oasis-open.org/committees/ebxml-msg/schema/msg-header-2_0.xsd" SOAP-ENV:actor="urn:oasis:names:tc:ebxml-msg:actor:toPartyMSH" SOAP-ENV:mustUnderstand="1" eb:signed="false" eb:version="2.0"/>
	</SOAP-ENV:Header>
	<SOAP-ENV:Body xsi:schemaLocation="http://www.oasis-open.org/committees/ebxml-msg/schema/msg-header-2_0.xsd http://www.oasis-open.org/committees/ebxml-msg/schema/msg-header-2_0.xsd">
		<eb:Manifest xmlns:eb="http://www.oasis-open.org/committees/ebxml-msg/schema/msg-header-2_0.xsd" eb:version="2.0">
			<eb:Reference eb:id="Payload-0" xlink:href="cid:Payload-0" xlink:type="simple"/>
		</eb:Manifest>
	</SOAP-ENV:Body>
</SOAP-ENV:Envelope>
